{
    "version": "https://jsonfeed.org/version/1",
    "title": "crichardt.com",
    "description": "",
    "home_page_url": "https://crichardt.com",
    "feed_url": "https://crichardt.com/feed.json",
    "user_comment": "",
    "icon": "https://crichardt.com/media/website/CR_light-klein-no-border.png",
    "author": {
        "name": "Clemens Richardt"
    },
    "items": [
        {
            "id": "https://crichardt.com/print-it-baby/",
            "url": "https://crichardt.com/print-it-baby/",
            "title": "PRINT IT BABY",
            "summary": "(Affiliate, Anzeige, Werbung oder sowas) Ganz ehrlich: Drucker sind absolute Arschlöcher! Mit denen will ich nichts, aber auch garnichts zu tun haben. Jeder kennt es: Dieser Haufen Schrott kann nicht mal mehr Schwarz-Weiß drucken, wenn Cyan oder Magenta fehlt - was soll das? Aber den Rest dieses Wutanfalls erspare ich&hellip;",
            "content_html": "<p>(Affiliate, Anzeige, Werbung oder sowas)</p>\n<p class=\"dropcap\">Ganz ehrlich: Drucker sind absolute Arschlöcher! Mit denen will ich nichts, aber auch garnichts zu tun haben. Jeder kennt es: Dieser Haufen Schrott kann nicht mal mehr Schwarz-Weiß drucken, wenn Cyan oder Magenta fehlt - was soll das? Aber den Rest dieses Wutanfalls erspare ich euch, denn den habt ihr sicher selbst schon oft genug gehabt. Heute soll es um etwas anders gehen.</p>\n<h5>Drucker, Fotografie &amp; Nachhaltigkeit</h5>\n<p>Was steckt dahinter, wenn ein Blog für Nachhaltigkeit und Fotografie plötzlich auf das Thema Drucken kommt? Die übliche Standpauke á la \"Bekommt endlich euer papierloses Büro zum Laufen!\" oder \"Wann schaffen es eigentlich Behörden ohne Fax auszukommen?\"? Nein. Heute ist was anderes dran. Nicht ganz so negativ konnotiert. Es hat wider erwarten mit der Fotografie zu tun und ich werde euch sogar auffordern, Drucker zu nutzen! (Jetzt ist er völlig durch?)</p>\n<h5>1+13</h5>\n<p>Wie oft schaut man wirklich seine Bilder an, wenn sie nur auf einer Speicherkarte, einer Festplatte oder auf einem BackUp-Server (darüber sollte eigentlich auch mal ein Artikel kommen, ich habe aber selbst noch keinen guten Weg für mich gefunden) liegen? Ich persönlich komme absolut nicht dazu und sehe die meisten Bilder höchstens mal in der Lightroom Library vorbeihuschen. Nur 1+13 Bilder, die sehe ich öfters. 1+13? Einfacher erklärt, als man denkt: Vor Ewigkeiten hatte ich mal bei einer Aktion von <a href=\"https://www.saal-digital.de/\" target=\"_blank\" rel=\"sponsored noopener noreferrer\">Saal-Digital</a> mitgemacht. Ein kostenloser Test des Services. Mir kam die Sache gelegen, da ich sowieso gerade aus Kanada zurück kam. Das Ergebnis dieses Tests war ein meiner Meinung nach tatsächlich sehr gelungener Print auf einer Alu-Verbund-Platte. Dieses Bild habe ich lange an der Wand gehabt, bevor ich in einer Wohnung mit Dachschrägen gelandet bin. Selbst hier begegnet es mir immer wieder, wenn es Auf dem Schreibtisch liegt und nach einem Platz zum Abhängen fragt. Aber auch die 13 Bilder, die ich für einen Kalender genutzt habe (12 Monate + Titelbild) sind mir immer wieder begegnet.</p>\n<h5>Memetime</h5>\n<blockquote>\n<p><a href=\"https://www.youtube.com/watch?v=ZXsQAXx_ao0\">Just do it. <br>Don’t let your dreams be dreams. Yesterday, you said tomorrow. So just do it!  What are you waiting for?! DO IT! JUST DO IT! YES, YOU CAN! JUST DO IT!</a></p>\n</blockquote>\n<p>Falls du das Zitat nicht kennst, klicke gerne mal drauf und bilde dich dann <a href=\"https://knowyourmeme.com/memes/shia-labeoufs-intense-motivational-speech-just-do-it\" target=\"_blank\" rel=\"noopener noreferrer\">hier in Meme-Historie!</a></p>\n<h5>Muss ich jetzt einen Drucker kaufen?</h5>\n<p>Ob du jetzt direkt in den nächsten Shop fährst, dir einen Profi Fotodrucker und entsprechendes Papier kaufst, einen Fernseher als Bilderrahmen für eine Auswahl deiner Lieblingsfotos an die Wand nagelst, ein Fotoalbum startest oder doch einfach einen Druck-Service im Internet nutzt, ist mir relativ egal (okay, ein paar Gedanken, was für dich am besten und nachhaltigsten ist, darfst du dir gerne noch machen). Hauptsache, du lässt nicht alle Fotos nur ihr digitales Dasein fristen, sondern zeigst die Schönheit, die Gefühle oder was auch immer das Ziel des Fotos war. Und tu dir selbst einen Gefallen: Mach es jetzt. Ich verspreche dir, du wirst es nicht bereuen.</p>\n<p> </p>",
            "image": "https://crichardt.com/media/posts/35/IMGP8174.jpg",
            "author": {
                "name": "Clemens Richardt"
            },
            "tags": [
                   "Fotografie",
                   "DSLR"
            ],
            "date_published": "2021-11-14T01:22:42+01:00",
            "date_modified": "2021-11-14T11:42:10+01:00"
        },
        {
            "id": "https://crichardt.com/der-zweck-entscheidet-die-mittel/",
            "url": "https://crichardt.com/der-zweck-entscheidet-die-mittel/",
            "title": "Der Zweck entscheidet die Mittel",
            "summary": "Der Fortschritt in der Fotografie ist gewaltig. Noch vor einigen Jahrzehnten war es mit erheblichem Aufwand verbunden, Fotos zu machen. Heutzutage hat jeder eine Kamera stets zur Hand, die eine relativ vernünftige Qualität mitbringt, eingebaut in jedem Smartphone. Oft wird der Branche der \"traditionellen\" Kamerahersteller daher ein baldiger Tod prognostiziert.",
            "content_html": "<p class=\"dropcap\">Der Fortschritt in der Fotografie ist gewaltig. Noch vor einigen Jahrzehnten war es mit erheblichem Aufwand verbunden, Fotos zu machen. Heutzutage hat jeder eine Kamera stets zur Hand, die eine relativ vernünftige Qualität mitbringt, eingebaut in jedem Smartphone. Oft wird der Branche der \"traditionellen\" Kamerahersteller daher ein baldiger Tod prognostiziert. Allerdings kann ich dieser Prognose nur teilweise zustimmen.</p>\n<h5>Rückgang des Marktes</h5>\n<p>Klar ersichtlich ist, dass <a href=\"https://www.photoscala.de/2019/02/11/quartalszahlen-von-sony-nikon-canon-und-olympus-nur-einer-kann-gewinnen/\" target=\"_blank\" rel=\"noopener noreferrer\">der Umsatz der meisten Kamerahersteller rückläufig</a> ist. Besonders bei den Kompaktkameras hat sich der Markt mehr oder weniger in Luft aufgelöst. Kleinere Hersteller wie beispielsweise Pentax trifft dies durchaus hart, einige sind bereits fusioniert, arbeiten zusammen oder sind, wie im Fall von Olympus, verkauft worden. </p>\n<h5><span style=\"letter-spacing: -0.552px;\">Stirbt die Fotografie als Hobby?</span></h5>\n<p>Mit der Entwicklung des Marktes vor Augen erweckt es den Eindruck, dass die Fotografie mit Wechselobjektivkameras, egal ob mit oder ohne Spiegel, einen langsamen Tod stirbt. Doch wenn wir ehrlich sind: Wie oft wird man sich wirklich mit dem Smartphone rein auf die Fotografie konzentrieren und beispielsweise Landschaftsfotografie betreiben? Meine ehrliche Antwort darauf wäre: <strong>Viel zu selten. </strong>Daher kommt es definitiv auf den Grund an, warum man Fotos macht. M<span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">öchte man schlicht Erinnerungen festhalten und die Qualität der Fotos ist nur untergeordnet, oder m</span><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">öchte man ästhetische Bilder machen, die man als Kunstwerke behandeln will, inklusive Ausstellung (sei es privat zuhause oder öffentlich)? Ist es vielleicht sogar der Prozess der Fotografie an sich, der einfach Spaß macht und der daher gar nicht unbedingt perfekte Ergebnisse verlangt, sondern vor allem auf Erfolgserlebnissen aufbaut? Diese drei Bereiche verdienen definitiv eine genauere Betrachtung.</span></p>\n<h6>1. Festhalten von Erinnerungen</h6>\n<p>Viele schöne Momente des Lebens sind kurzfristige, unangekündigte Erscheinungen. Besonders im Alltag, sei es mit der Familie, bei Freizeitaktivitäten oder im Berufsleben, erleben wir immer wieder Momente, die es wert sind, festgehalten zu werden. Für diesen Bereich ist das Smartphone konsequenterweise die erste Wahl. Denn <span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">das Smartphone ist deutlich schneller zur Hand, außerdem muss</span><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"> das Ergebnis nicht perfekt sein, solange die Emotionen der Situation festgehalten werden. Dementsprechend darf ein Foto auch Bildrauschen, leichte Verwackler, etc. haben. Eine Ausnahme sind hier natürlich besondere und geplante Momente wie beispielsweise eine Hochzeit. Für diesen Zweck engagieren viele Paare aber sowieso externe Fotografen.</span></p>\n<h6>2. Das Ergebnis als Kunst</h6>\n<p>Ist das Ziel eines Fotos, dem Betrachter möglichst gut zu gefallen, sind die Bedingungen grundlegend anders. Hier ist nicht nur der Moment entscheidend, sondern besonders die technische und gestalterische Qualität. Dabei wird, vor allem in Situationen mit wenig Licht, eine Kamera mit guten Objektiven und großem Sensor benötigt. Wechselobjektive geben dem Fotografen die Möglichkeit, sich ganz auf die Bedingungen des geplanten Bildaufbaus einzulassen. Das Gewicht und die Größe der Ausrüstung spielen eine geringere Rolle, wichtiger ist die Anpassbarkeit an die Bedürfnisse des Fotografen, sei es <span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">beispielsweise </span><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">mittels Stativ, Filtersystem, Astro-Tracker oder leistungsstarkem Blitz- oder Lichtsystem.</span></p>\n<p>Die hochwertige Ausstattung macht es dem Fotografen möglich, sich mehr auf den Bildaufbau an sich zu fokussieren, denn dieser ist entscheidend für die künstlerische Wirkung des Fotos. Wer also das Ziel hat, Kunstwerke zu erschaffen, dem sollte klar sein, dass eine hochwertige Ausrüstung nicht automatisch auch hochwertige Kunstwerke bedeutet. Trotzdem ist absehbar, dass inzwischen Systemkameras ohne Spiegel (DSLM) die besten Möglichkeiten für Fotografen mit hohen Ansprüchen an die Qualität ihrer Bilder bieten, beispielsweise die Systeme von Sony oder Canon.</p>\n<h6>3. Der Weg ist das Ziel</h6>\n<p>Mehr und mehr Fotografen haben inzwischen erkannt, dass Sie besonders an den Herausforderungen Spaß haben, die Ihnen die Fotografie bietet. Denn je mehr technische Raffinessen die großen Kamerahersteller in Ihre Modelle inkludieren, desto weniger wird der Fotograf an sich gefordert. Dadurch ist einerseits ein Trend zurück in Richtung der Analogfotografie entstanden, der inzwischen sogar zu <a href=\"https://www.faz.net/aktuell/wirtschaft/unternehmen/analoge-farbfilme-haben-lieferengpass-17074104.html\" target=\"_blank\" rel=\"noopener noreferrer\">Lieferengpässen bei den dafür benötigten Filmen</a> sorgt, andererseits sehen kleinere Hersteller wie beispielsweise Pentax darin eine Chance, sich die hohen Kosten für die Entwicklung neuer DSLM-Systeme zu sparen und stattdessen diese Nische zu bedienen. Gerade für Pentax scheint diese Strategie teilweise doch möglich, da die Kompatibilität zu älteren Objektiven hier sehr gut ist. Gerade diese bieten dem Fotografen eine Herausforderung, beispielsweise durch fehlenden Autofokus.</p>\n<h6>4. Mischformen</h6>\n<p>Eine Mischform ist hier sicherlich die professionelle Reisefotografie. Hier liegt der Anspruch klar auf dem Transport einer Message, einer Emotion oder einer Verbundenheit, trotzdem soll die Qualität \"druckreif\" sein und auch für Zeitungen, Journale und Websites gut geeignet sein. Hier empfiehlt sich in den meisten fällen wiederum die Nutzung einer DSLM, da das geringe Gewicht und die neusten technologischen Möglichkeiten eine gewisse Grundqualität und Vorzüge liefern. Dadurch kann sich der Fotograf auf die Motive und Situationen konzentrieren und Bilder entstehen lassen, die gleichzeitig qualitativ sind und den Betrachter berühren. Eine Ausnahme sind hier abgelegene Gegenden ohne verlässliche Stromquellen, in diesem Fall ist aufgrund des niedrigeren Energieverbrauchs eine DSLR möglicherweise besser geeignet.</p>",
            "image": "https://crichardt.com/media/posts/33/IMGP3848.jpg",
            "author": {
                "name": "Clemens Richardt"
            },
            "tags": [
                   "Fotografie",
                   "DSLR"
            ],
            "date_published": "2021-11-13T23:30:20+01:00",
            "date_modified": "2021-11-14T11:37:17+01:00"
        },
        {
            "id": "https://crichardt.com/die-einfachen-dinge/",
            "url": "https://crichardt.com/die-einfachen-dinge/",
            "title": "Die einfachen Möglichkeiten",
            "summary": "Nachhaltigkeit hat viele Facetten. Bei einigen Dingen, wie beispielsweise der Umstellung von Industrieprozessen auf erneuerbare Energiequellen, führt nahezu kein Weg an großen Projekten vorbei. Doch ich möchte aufzeigen, dass es sowohl im privaten als auch im geschäftlichen Umfeld Möglichkeiten gibt, ein Unternehmen oder das eigene Leben nachhaltiger und sozialer zu&hellip;",
            "content_html": "<p class=\"dropcap\">Nachhaltigkeit hat viele Facetten. Bei einigen Dingen, wie beispielsweise der Umstellung von Industrieprozessen auf erneuerbare Energiequellen, führt nahezu kein Weg an großen Projekten vorbei. Doch ich möchte aufzeigen, dass es sowohl im privaten als auch im geschäftlichen Umfeld Möglichkeiten gibt, ein Unternehmen oder das eigene Leben nachhaltiger und sozialer zu gestalten, ohne dabei viel Aufwand betreiben zu müssen. Die kleineren Möglichkeiten, die ich in diesem Artikel aufzeigen werde, sollten allerdings nur als Ergänzung zu größeren Veränderungen genutzt werden. Einige davon können auch von dir als Mitarbeiter:in umgesetzt werden und bei manchen musst du vielleicht auch einfach mal ein Wort mit deinem Vorgesetzten reden.</p>\n<h5>Möglichkeit 1: Stromversorgung</h5>\n<p>Obwohl es im privaten Bereich inzwischen immer mehr verbreitet ist, machen sich nur wenige Unternehmen Gedanken, wo ihr Strom herkommt und wie er produziert wird. Dabei ist hier das Wirkungspotenzial deutlich höher, da der Stromverbrauch von Unternehmen oft deutlich höher liegt als der von privaten Haushalten. Schaut man sich Gewerbegebiete auf Satellitenbildern an, sieht man zwar schon einen relativ hohen Anteil an Dächern mit Solaranlagen, allerdings reicht der so produzierte Strom vom Dach gerade bei Industriestandorten mit großem Energiebedarf definitiv nicht aus. </p>\n<p>Tipp für Unternehmer:innen: Es gibt die Möglichkeit, die Dachfläche an einen externen Investor:innen zu vermieten und anschließend ein Power Purchase Agreement (PPA, Stromabnahmevertrag) abzuschließen. Dadurch hat man nahezu keinerlei Aufwand, allenfalls müssen halbjährlich die Zählerstände übermittelt werden. Gleichzeitig ist der so produzierte Strom oft günstiger als der des Energieversorgers.</p>\n<p>Für den Strom, der nicht durch die Solaranlage abgedeckt werden kann, gibt es die einfache Möglichkeit, den Wechsel zu Ökostrom-Tarifen. Vergleicht man hier die Preise, stellt man schnell fest, dass die Tarife für den Ökostrom teilweise sogar kostengünstiger sind. Vielleicht reicht es hier also schon, die Vorgesetzten darauf anzusprechen. </p>\n<h5>Möglichkeit 2: Suchmaschinen </h5>\n<p>In vielen Unternehmen werden die Arbeitsplätze der Mitarbeiter vorkonfiguriert, oder es gibt bestimmte Empfehlungen oder Richtlinien bezüglich der Software. Wie auch immer das Thema gehandhabt wird: Meistens landet Google als Standardsuchmaschine auf den Geräten. Dabei gibt es auf diesem Feld eine Menge Möglichkeiten, Gutes zu bewirken: </p>\n<h6>Ecosia</h6>\n<p><a href=\"ecosia.org\">Ecosia</a> ist eine Suchmaschine, die sich komplett dem Thema Nachhaltigkeit und Fairness verschrieben hat. Mit dem Geld, das durch die bei Suchmaschinen übliche Werbung eingenommen wird, werden Baumpflanzprojekte finanziert, die neben den ökologischen Vorteilen auch soziale Aspekte beinhalten. Denn für das Pflanzen der Bäume werden Arbeitskräfte benötigt, gleichzeitig liefern die Bäume teilweise Erzeugnisse, die weiterverarbeitet werden können. Dementsprechend wird also die Wirtschaft in den Anbaugebieten gefördert. Die Einnahmen und Ausgaben des Unternehmens werden übrigens monatlich transparent veröffentlicht.</p>\n<h6>Gexsi</h6>\n<p><a href=\"Gexsi.com\">Gexsi</a> funktioniert auf ähnliche Art und Weise wie Ecosia, allerdings wird das Geld nicht (nur) in Baumpflanzprojekte gesteckt, sondern es werden verschiedene Projekte gefördert oder durch Investments unterstützt, die sich mit ihrer Wirkung an den 17 Nachhaltigkeitszielen der UN orientieren. Auch hier liegt ein starker Fokus auf der Transparenz.</p>\n<h5> Möglichkeit 3: Kompensation </h5>\n<p>Uns allen ist klar, dass die CO2 Kompensation nicht die finale Lösung sein kann. Doch sie kann ein einfacher und schneller Weg sein, das Bewusstsein für die Auswirkungen auf die Umwelt und das Klima zu erweitern, auch oder besonders aus monetärer Sicht. Natürlich können die meisten Unternehmen nicht von jetzt auf gleich alle Emissionen kompensieren. Doch nach und nach kann eine Kompensation für die verschiedenen Bereiche (z.B. Geschäftsreisen, Energie/Wärme, etc.) eingeführt werden. Im nächsten Schritt entsteht das natürliche, marktwirtschaftliche reduzieren dieser Kosten, indem sich das Unternehmen Gedanken macht, wie es seine Emissionen, und damit die Kompensation, senken kann. Genauere Details findet Ihr auch in meinem <a href=\"https://crichardt.com/klimakompensation-der-moderne-ablassbrief/\" target=\"_blank\" rel=\"noopener noreferrer\">Post zur Kompensation.</a></p>\n<h5> Möglichkeit 4: Energieleitlinie</h5>\n<p>Diese Möglichkeit ist wieder sehr kostengünstig umzusetzen. Jeder Mitarbeiter verbraucht in irgendeiner Weise Energie. Durch die Etablierung einer Unternehmenskultur, die den sparsamen Umgang mit Energie verinnerlicht, kann mit wenig Aufwand viel erreicht werden. Je mehr diese Unternehmenskultur gelebt wird, desto einfacher fallen auch andere Entscheidungen für soziale sowie umwelt- und klimafreundliche Maßnahmen positiv aus. Kleine Beispiele, die daraus erwachsen können: Fair gehandelter Kaffee (von dem Büros bekanntlich ja nicht wenig verbrauchen), Energiesparmaßnahmen in Bädern und bei der Beleuchtung, richtige Regulierung der Heizung (und etwas aufwendiger: Umstellung auf einen nachhaltigen Energieträger), nachhaltige Konzepte bei Veranstaltungen und vieles mehr. Mit der Zeit wird den Teams selbst auffallen, wo Dinge verbessert werden können. Gerade bezogen auf die verschiedenen Branchen gibt es da noch viel Potenzial. Es lohnt sich dementsprechend, ein nachhaltiges Mindset im Unternehmen zu etablieren bzw. vorzuleben.</p>\n<h5>Möglichkeit 5: Wartung</h5>\n<p>Viele Betriebe haben irgendwo eine Klimaanlage, eine Druckluftanlage oder sonstige Anlagen, die ohne oder mit falscher Wartung deutlich mehr Energie verbrauchen. Beispielsweise verursacht eine kleine undichte Stelle in einem Druckluftsystem schon großen Schaden. Gleiches gilt für verdreckte/verstaubte Luftfilter und Ventilatoren und viele andere Geräte. Diese Dinge spiegeln sich dementsprechend auch finanziell wieder, da der Kompressor deutlich öfter läuft oder ein Lüfter mehr arbeiten muss. Maschinen jeglicher Art funktionieren meist besser und effizienter mit der entsprechenden Wartung.</p>\n<h5><strong>Möglichkeit 6: Mobilität</strong></h5>\n<p>Jedes Unternehmen und jede Privatperson ist auf Mobilität angewiesen. Gleichzeitig ist die Mobilität einer der größten Faktoren in Bezug auf die CO²-Emissionen in Deutschland. Dementsprechend groß ist der Hebel, der mit nachhaltigen Formen der Fortbewegung, sei es ÖPNV in Form einer BahnCard, Carsharing oder grundsätzlich E-Mobilität, wirkt. Je nach Standort lohnt es sich, einen Blick auf die Alternativen zu werfen. Ist ein Bahnhof in der Nähe und es lassen sich Flugreisen durch einen ICE ersetzen? Besteht die Möglichkeit, auf Dienstwagen zu verzichten und den Mitarbeitern eine Flatrate für Carsharing und örtlichen ÖPNV anzubieten? Können die Verbrenner-Fahrzeuge im Fuhrpark durch Elektroautos ersetzt werden? Oder kann den Mitarbeitern eine Möglichkeit gegeben werden, ihr Elektrofahrzeug aufzuladen? Schritt für Schritt, immer bedarfsorientiert und auch mit Blick auf die neusten (technologischen) Entwicklungen kann in diesem Bereich viel verändert werden.</p>\n<p>Tipp aus der Praxis: Wenn noch Verbrenner-Fahrzeuge im Unternehmen genutzt werden, kann eine Richtlinie bezüglich des Kraftstoffverbrauchs getroffen werden. Übersteigt der Verbrauch eines Fahrzeugs bzw. eines Mitarbeiters einen gewissen Wert, muss dieser die darüber hinaus Entstehenden Kosten für die Kompensation selbst tragen. So wird auch für die Mitarbeiter greifbar, wie sich nachhaltiges Verhalten monetär wiederspiegelt.</p>\n<p><br>Bestimmt gibt es noch mehr Möglichkeiten, Unternehmen verhältnismäßig schnell sozialer, umwelt- und klimafreundlicher zu machen. Wenn Ihr also noch eine Idee habt, lasst Sie gerne anderen Leser:innen als Inspiration in den Kommentaren da!</p>\n<p> </p>\n<p> </p>",
            "image": "https://crichardt.com/media/posts/29/IMGP3128.jpg",
            "author": {
                "name": "Clemens Richardt"
            },
            "tags": [
                   "Ethical Business"
            ],
            "date_published": "2020-02-25T23:55:19+01:00",
            "date_modified": "2021-11-14T11:49:48+01:00"
        },
        {
            "id": "https://crichardt.com/mut-offenheit-und-wahrhaftigkeit/",
            "url": "https://crichardt.com/mut-offenheit-und-wahrhaftigkeit/",
            "title": "Mut, Offenheit und Wahrhaftigkeit",
            "summary": "Deutschland ist ein Autoland. Die Automobilbranche zeigt sich in unserer Gesellschaft von verschiedenen Seiten. Sei es, weil Sie eine der größten Branchen in Deutschland ist, weil Autos für viele ein Statussymbol darstellen oder weil Deutschland für seine \"German Autobahn\" weltweit bekannt ist. Auch wenn diese Einleitung auf Anhieb nicht zum&hellip;",
            "content_html": "<p class=\"dropcap\">Deutschland ist ein Autoland. Die Automobilbranche zeigt sich in unserer Gesellschaft von verschiedenen Seiten. Sei es, weil Sie eine der größten Branchen in Deutschland ist, weil Autos für viele ein Statussymbol darstellen oder weil Deutschland für seine \"German Autobahn\" weltweit bekannt ist. </p>\n<p>Auch wenn diese Einleitung auf Anhieb nicht zum Titel des Artikels passt, möchte ich Mut, Offenheit und Wahrhaftigkeit am Beispiel eines Münchner Startups mit dem Begriff \"Ethical Business\" in Verbindung bringen. </p>\n<h5>Sono Motors</h5>\n<p><a href=\"https://sonomotors.com/de/\" target=\"_blank\" rel=\"noopener noreferrer\">Sono Motors</a> ist ein Startup aus München, dass 2016 gegründet wurde. Ihre Idee: Ein alltagstaugliches Elektroauto mit integrierten Solarzellen und einer Verknüpfung mit innovativen Mobilitätsdienstleistungen. Bis heute liegen über 10.000 Reservierungen für das Fahrzeug vor, welches mehr und mehr Form annimmt. Inzwischen Arbeiten ca. 400 Personen an der Entwicklung des Fahrzeugs, davon mehr als 100 direkt bei Sono Motors. Für die Entwicklung eines Fahrzeugs ist das eine verhältnismäßig kleine Zahl, doch durch die Strategie, nur eine Standardkonfiguration des Fahrzeugs zu verkaufen, kann der Aufwand enorm gesenkt werden. Durch die integrierten Solarzellen soll das Fahrzeug pro Tag 10-34 Km Reichweite generieren.</p>\n<p>Doch natürlich kostet das alles Geld. Viel Geld. Der Ursprung der Finanzierung lag zu Beginn bei einer Crowdfunding Kampagne. Danach ging das Unternehmen einen relativ normalen Weg bei der Finanzierung, also Finanzierungsrunden durch Kapitalgeber und so weiter. Ab einem bestimmten Punkt müssen die Kapitalgeber auf internationaler Ebene gesucht werden. Hier beginnt die Geschichte, die mich zu diesem Blogpost animiert hat.</p>\n<h5>Wahrhaftigkeit</h5>\n<p>In der Finanzwelt geht es um Profit. Doch neben den normal erscheinenden Wegen, beispielsweise des Investments in ein Unternehmen und der Beteiligung am Gewinn, gibt es auch genügend Strategien, die andere Ziele verfolgen. Im Falle von Sono Motors befanden sich die Gründer in Verhandlungen, die lange sehr positiv aussahen. Gegen Ende zeichnete sich jedoch ab, dass die ursprüngliche Idee, nämlich den Sion zu bauen, nicht im Sinne des Investors war. Dieser hatte es hauptsächlich auf die Patente abgesehen. Natürlich hätten die Gründer von Sono trotzdem den Deal eingehen können. Doch hier kommt die Wahrhaftigkeit ins Spiel: </p>\n<blockquote>\n<p>Höchster Maßstab des Unternehmens ist der Schutz der Umwelt, der Natur und des Menschen.</p>\n<p>(§3 des Gründungsvertrags von Sono Motors)</p>\n</blockquote>\n<p>Die Ideen des Investors standen im Wiederspruch hierzu. Die Gründer waren/wurden sich jedoch ihrer Verantwortung bewusst, blieben ihren grundsätzlichen Zielen treu und lehnten ab. Dies hatte auch mehrere Vorteile für das Unternehmen (und die Gründer): Es ist glaubwürdig. Gleichzeitig konnte sich das Unternehmen von Verschwiegenheits-klauseln während der Verhandlungen lösen. Dadurch wurde eine Transparenz möglich, den Kunden und zukünftigen Kunden konnten Einblicke in den Zeitplan, die Details des Fahrzeugs und das Unternehmen an sich gegeben werden. Da die Zeit zu knapp war, um weitere längere Verhandlungen mit anderen möglichen Investoren abzuhalten, kamen die Gründer auf ihre Wurzeln zurück: Die Community. </p>\n<h5>Europas größtes Crowdfunding</h5>\n<p>Mit dem Ziel, in 30 Tagen 50 Millionen Euro zu erhalten, startete die Aktion Anfang Dezember 2019. Bis Ende des Jahres kamen über 32,5 Millionen Euro zusammen. Daraufhin wurde die Community befragt, ob die Kampagne um 20 Tage verlängert werden soll. Dies erhielt große Zustimmung. Zum aktuellen Zeitpunkt befindet sich der Stand bei exakt 44.593.773€. Endspurt ist angesagt.</p>\n<h5>Mut</h5>\n<p>Zu einem solchen Schritt gehört eine gehörige Portion Mut. Schließlich könnte dieser Schritt zu einem großen Verlust führen, zudem geben die Gründer im Rahmen des Crowdfundings ihre Gewinnansprüche an die Community ab. Aber was für Unternehmen und Unternehmen gilt, gilt auch für Privatpersonen: Wir sollten mutiger sein, wir sollten großartige Ideen und Produkte unterstützen. Gibt es Risiken? Natürlich. Sollte es nach der Kampagne nochmals zu Finanzierungsproblemen kommen, könnte das Projekt nach wie vor in Schwierigkeiten kommen, was einen Verlust auch für die Reservierenden und Darlehensgeber darstellen würde. Deshalb sollte man auch nur Investieren, was nicht unbedingt lebensnotwendig ist. Trotzdem kann ich nur jeden ermutigen, sich dieses Konzept genau anzusehen, seine Möglichkeiten zu prüfen und mitzuhelfen, den Sion auf die Straße zu bringen. </p>\n<h5>Die Möglichkeiten</h5>\n<p>Ihr könnt Sono Motors auf mehrere Arten unterstützen:</p>\n<ol>\n<li>Reservierung eines Sion. Hierbei könnt ihr frei den Betrag wählen, den ihr Anzahlen wollt (Mindestbetrag 500€). Ab bestimmten Beträgen werdet ihr zudem an den abgetretenen Gewinnanteilen der Gründer beteiligt.</li>\n<li>Darlehen. Ihr könnt Sono Motors auf eine Dauer von 5 Jahren einen Betrag zwischen 250€ und 25.000€ leihen. Hierbei bekommt ihr einen festen Zinssatz von 6%. </li>\n<li>Weitersagen. Je bekannter das Unternehmen und die Aktion wird, desto mehr Personen können den Sion kennen lernen und das Unternehmen unterstützen. </li>\n</ol>\n<p>(Bitte beachten: Sowohl für die Reservierung als auch für das Darlehen besteht ein Risiko des Komplettverlustes, daher bitte nicht euren letzten Penny investieren ;-)</p>\n<h5>Offenheit</h5>\n<p>Für ein Unternehmen dieser Größe ist es ungewöhnlich, sich über ein Crowdfunding zu finanzieren. Doch genauso wie das Unternehmen damit neue Wege geht, sollten auch wir offen sein für neue Ideen. Dazu zählt die E-Mobilität an sich, aber auch die Funktionen zum Teilen des Fahrzeugs und andere Innovationen wie die integrierten Solarzellen. Der Mensch mag üblicherweise keine Veränderung. Doch genau diese Veränderung ist aktuell notwendig. Und meist erkennen wir später: Es ist gut, dass sich etwas verändert hat. Denn genauso ging es den Leuten damals, als zum ersten Mal ein Fahrzeug ohne Pferd fuhr. Die Geburt des Autos.</p>\n<p>Disclaimer: Dieser Artikel wurde in keiner Weise von Sono Motors bezahlt und beinhaltet die Ansicht des Autors.</p>\n<figure class=\"post__image--full\"><img loading=\"lazy\"  src=\"https://crichardt.com/media/posts/31/Sono-Motors-Sion-Powersharing.jpg\" sizes=\"(max-width: 1200px) 100vw, 1200px\" srcset=\"https://crichardt.com/media/posts/31/responsive/Sono-Motors-Sion-Powersharing-xs.jpg 300w ,https://crichardt.com/media/posts/31/responsive/Sono-Motors-Sion-Powersharing-sm.jpg 480w ,https://crichardt.com/media/posts/31/responsive/Sono-Motors-Sion-Powersharing-md.jpg 749w ,https://crichardt.com/media/posts/31/responsive/Sono-Motors-Sion-Powersharing-xl.jpg 1200w\"  alt=\"Somo Motors Sion Powersharing\" width=\"2560\" height=\"1440\"></figure>",
            "image": "https://crichardt.com/media/posts/31/Sono-Motors-Sion.jpg",
            "author": {
                "name": "Clemens Richardt"
            },
            "tags": [
                   "Ethical Business"
            ],
            "date_published": "2020-01-09T02:15:16+01:00",
            "date_modified": "2020-02-24T20:35:03+01:00"
        },
        {
            "id": "https://crichardt.com/bankraub-for-good/",
            "url": "https://crichardt.com/bankraub-for-good/",
            "title": "Bankraub bei der Raubbank",
            "summary": "Du hoffst, irgendwann ist die Welt bei nachhaltiger Mobilität, Energie und Ernährung angekommen? Du wünschst dir, dass Unternehmen nachhaltig handeln und verantwortungsvoll mit den Menschen und den Ressourcen auf dieser Welt umgehen? Das sind alles Ziele, mit denen du schon lange nicht mehr alleine bist. Aber wetten, du arbeitest gegen&hellip;",
            "content_html": "<p class=\"dropcap\"> </p>\n<p class=\"dropcap\">Du hoffst, irgendwann ist die Welt bei nachhaltiger Mobilität, Energie und Ernährung angekommen? Du wünschst dir, dass Unternehmen nachhaltig handeln und verantwortungsvoll mit den Menschen und den Ressourcen auf dieser Welt umgehen? Das sind alles Ziele, mit denen du schon lange nicht mehr alleine bist. </p>\n<blockquote>\n<p>Aber wetten, du arbeitest gegen deine eigenen Ziele? </p>\n</blockquote>\n<p> </p>\n<p>Du hast richtig gehört. Ich meine allerdings nicht die Momente, in denen du vielleicht nicht so nachhaltig handelst, wie du es gerne würdest. Ich will auf eine Sache hinaus, die aktuell wenige Leute überhaupt auf dem Schirm haben.</p>\n<h5>Bankraub for good</h5>\n<p>Ganz genau. Der Titel hat es vielleicht schon verraten, es geht um Banking. Jeder hat irgendwo ein Bankkonto, wo der Lohn eingeht etc. Doch was machen die Banken eigentlich mit unserem Geld?</p>\n<p>Die Antwort ist komplex, wie viele Dinge in der Finanzwelt. Doch bei vielen Banken steht fest, dass sie dein Geld zur Finanzierung von Unternehmen nutzen, die z.B. Waffen herstellen, fossile Rohstoffe wie Kohle, Öl und Gas abbauen oder gesundheitsschädliche Praktiken sowie Kinderarbeit einsetzen. Dein Geld finanziert also in vielen Fällen den Klimawandel, Krieg, Menschenrechtsverletzungen und Umweltprobleme. Es handelt sich leider auch nicht um die kleinen Banken, sondern um die (noch) großen Player wie die Deutsche Bank oder die Commerzbank. </p>\n<p>Ganz in diesem Sinne hat das Team von Tomorrow zu einem <a href=\"https://www.bankraubforgood.de/\" title=\"bankraub for good\" target=\"_blank\" rel=\"noopener noreferrer\">BANKRAUB FOR GOOD </a>aufgerufen. Ein legaler, kollektiver Bankraub für eine bessere Welt. Ich selbst habe mir vor ein paar Monaten ein Konto bei Tomorrow eröffnet. Ich bin dankbar für diese Aktion, denn Sie zeigt erneut, dass es noch viele Dinge gibt, die nachhaltiger gestaltet werden können. Wenn du dir nicht vorstellen kannst, bei einer reinen Smartphone-Bank ein Konto zu erstellen, schaue dich mal bei einer der wenigen anderen Banken um, die verantwortungsvoll mit deinem Geld umgehen, beispielsweise bei der GLS Bank, der Triodos Bank und der Umweltbank, um nur mal ein paar zu nennen.</p>\n<p>Jede dieser Banken hat einen etwas anderen Fokus, bei Tomorrow sind es zum Beispiel (ähnlich wie bei <a href=\"https://www.ecosia.org/\" title=\"ecosia\">Ecosia</a>) der Fokus auf Bäume. Dementsprechend schützt Tomorrow auch 100 Bäume in einem Projekt in Brasilien (ganz genau, das Land wo es nach wie vor massive, oft illegale Brandrodungen gibt), wenn Ihre den <a href=\"https://tomorrow.one/?invite_code=pDR2NRmu\" title=\"Invite Code Tomorrow\" target=\"_blank\" rel=\"noopener noreferrer\">Code pDR2NRmu</a> bei eurer Kontoeröffnung angebt. (Ja, ich bekomme nach 3 erfolgreichen Eröffnungen im Rahmen des für alle zugänglichen Freunde-werben-Freunde Programms einen Sweater, daher handelt es sich um WERBUNG.)</p>\n<p>Also auf gehts, investiere 15-20 Minuten in ein neues Konto und bringe nach und nach deine Finanzen ins Reine! </p>",
            "image": "https://crichardt.com/media/posts/30/TomorrowBank-BankraubforGood-InstagramPosts2-1024x640-32.jpg",
            "author": {
                "name": "Clemens Richardt"
            },
            "tags": [
                   "Ethical Business"
            ],
            "date_published": "2019-11-04T21:24:13+01:00",
            "date_modified": "2019-11-04T21:29:52+01:00"
        },
        {
            "id": "https://crichardt.com/schau-in-die-vergangenheit-und-du-siehst-die-zukunft/",
            "url": "https://crichardt.com/schau-in-die-vergangenheit-und-du-siehst-die-zukunft/",
            "title": "Schau in die Vergangenheit und du siehst die Zukunft!",
            "summary": "Obwohl ich normalerweise nichts von \"Das haben wir schon immer so gemacht\" halte, möchte ich euch heute doch mal ein Thema mit Bezug zur Vergangenheit näher bringen. Denn jeder Fotograf, egal ob als Hobby oder professionell, hat mit der Zeit mal das Problem, keine Ideen zu haben und Inspiration zu&hellip;",
            "content_html": "<p class=\"dropcap\">Obwohl ich normalerweise nichts von \"Das haben wir schon immer so gemacht\" halte, möchte ich euch heute doch mal ein Thema mit Bezug zur Vergangenheit näher bringen. Denn jeder Fotograf, egal ob als Hobby oder professionell, hat mit der Zeit mal das Problem, keine Ideen zu haben und Inspiration zu suchen. Also egal ob Ihr aktuell genau in dieser Falle steckt, oder es vielleicht noch vor euch habt. Hier kommt ein kleiner Tipp, der zumindest kurzfristig Abhilfe schaffen kann.</p>\n<h5>Gruß aus der Vergangenheit</h5>\n<p>Das folgende Bild ist im Januar 2016 entstanden. Aus welchen Gründen auch immer habe ich mit dem Smartphone dieses Foto gemacht. Man sieht eine Hängelampe von unten. Ob es die plötzliche künstlerische Ader war?</p>\n<figure class=\"post__image--center\"><img loading=\"lazy\"  src=\"https://crichardt.com/media/posts/21/IMG_0114.jpg\" sizes=\"(max-width: 1200px) 100vw, 1200px\" srcset=\"https://crichardt.com/media/posts/21/responsive/IMG_0114-xs.jpg 300w ,https://crichardt.com/media/posts/21/responsive/IMG_0114-sm.jpg 480w ,https://crichardt.com/media/posts/21/responsive/IMG_0114-md.jpg 749w ,https://crichardt.com/media/posts/21/responsive/IMG_0114-xl.jpg 1200w\"  alt=\"Experiment mit der Belichtung\" width=\"959\" height=\"539\"></figure>\n<p>Wie auch immer. Auf jeden Fall findet man hier interessante, vielleicht nicht mal gewollte Ansätze, aus denen man kreative Bildideen entwickeln kann. Hier zum Beispiel das Arbeiten mit der Belichtung. Statt einer Zimmerdecke (die auf einem Bild davor noch klar und deutlich zu sehen ist) ist hier nur noch schwarzer Hintergrund und das Objekt ist isoliert.</p>\n<p>Natürlich muss der Effekt nicht 1 zu 1 so umgesetzt werden. Aber die Inspiration ist da. Und daraus kann beispielsweise so etwas entstehen:</p>\n<figure class=\"post__image--left\"><img loading=\"lazy\"  src=\"https://crichardt.com/media/posts/21/IMGP1435.jpg\" sizes=\"(max-width: 1200px) 100vw, 1200px\" srcset=\"https://crichardt.com/media/posts/21/responsive/IMGP1435-xs.jpg 300w ,https://crichardt.com/media/posts/21/responsive/IMGP1435-sm.jpg 480w ,https://crichardt.com/media/posts/21/responsive/IMGP1435-md.jpg 749w ,https://crichardt.com/media/posts/21/responsive/IMGP1435-xl.jpg 1200w\"  alt=\"Yellow Flower\" width=\"359\" height=\"269\"></figure>Der Hintergrund ist genau wie bei unserem ersten Bild oben schwarz. Allerdings wurde hier der Effekt nachträglich in Lightroom verstärkt.</p>\n<p>Solche Bilder kann man beispielsweise wunderbar als Dreierpack an die Wand hängen. Oder man kann sie natürlich für Instagram nutzen.</p>\n<figure class=\"post__image--right\"><img loading=\"lazy\"  src=\"https://crichardt.com/media/posts/21/IMGP1439.jpg\" sizes=\"(max-width: 1200px) 100vw, 1200px\" srcset=\"https://crichardt.com/media/posts/21/responsive/IMGP1439-xs.jpg 300w ,https://crichardt.com/media/posts/21/responsive/IMGP1439-sm.jpg 480w ,https://crichardt.com/media/posts/21/responsive/IMGP1439-md.jpg 749w ,https://crichardt.com/media/posts/21/responsive/IMGP1439-xl.jpg 1200w\"  alt=\"Red Flower\" width=\"359\" height=\"269\"></figure>\n<p> </p>\n<p>Stöbert also einfach mal in euren alten Bildern, mit hoher Wahrscheinlichkeit findet ihr Dinge, die euch Inspiration liefern. </p>\n<p>  </p>\n<figure class=\"post__image--left\"><img loading=\"lazy\"  src=\"https://crichardt.com/media/posts/21/IMGP1445.jpg\" sizes=\"(max-width: 1200px) 100vw, 1200px\" srcset=\"https://crichardt.com/media/posts/21/responsive/IMGP1445-xs.jpg 300w ,https://crichardt.com/media/posts/21/responsive/IMGP1445-sm.jpg 480w ,https://crichardt.com/media/posts/21/responsive/IMGP1445-md.jpg 749w ,https://crichardt.com/media/posts/21/responsive/IMGP1445-xl.jpg 1200w\"  alt=\"Purple Flower\" width=\"6549\" height=\"4912\"></figure>\n<p> </p>\n<p>Schreibt mir gerne auch in die Kommentare, ob Ihr mit dieser Methode Ideen gefunden habt. Viel Spaß beim ausprobieren dieser Methode!</p>\n<p> </p>\n<p> </p>\n<p> </p>",
            "image": "https://crichardt.com/media/posts/21/IMGP0646.jpg",
            "author": {
                "name": "Clemens Richardt"
            },
            "tags": [
                   "Fotografie",
                   "DSLR"
            ],
            "date_published": "2019-10-25T02:59:45+02:00",
            "date_modified": "2021-11-14T11:54:37+01:00"
        },
        {
            "id": "https://crichardt.com/klimakompensation-der-moderne-ablassbrief/",
            "url": "https://crichardt.com/klimakompensation-der-moderne-ablassbrief/",
            "title": "CO2-Kompensation - moderner Ablasshandel oder eine gute Alternative?",
            "summary": "Aktuell verspricht Volkswagen als einer der ersten Autohersteller mit dem ID.3 ein \"bilanziell\" CO2 neutrales Fahrzeug, solange mit Ökostrom getankt wird. Auch soll bei der Produktion des Fahrzeugs und der Akkuzellen Ökostrom verwendet werden. Doch da auch VW nicht verhindern kann, dass bei der Produktion und Verarbeitung von Stahl und&hellip;",
            "content_html": "<p class=\"dropcap\">Aktuell verspricht Volkswagen als einer der ersten Autohersteller mit dem ID.3 ein \"bilanziell\" CO2 neutrales Fahrzeug, solange mit Ökostrom getankt wird. Auch soll bei der Produktion des Fahrzeugs und der Akkuzellen Ökostrom verwendet werden. Doch da auch VW nicht verhindern kann, dass bei der Produktion und Verarbeitung von Stahl und anderen Materialien CO2 Emissionen anfallen, kann das nicht so ganz stimmen. Wie also löst VW dieses Problem?</p>\n<blockquote>\n<p>Sind doch einmal entlang der Lieferkette CO2-Emissionen unvermeidlich, dann werden diese durch Investitionen in Klimaschutzprojekte kompensiert.</p>\n</blockquote>\n<p>Dieses Zitat stammt aus einer <a href=\"https://uploads.volkswagen-newsroom.com/system/production/uploaded_files/14975/file/94143783ed3e4223df29611f3efcc800eacf4cba/Der_ID_3_Aufbruch_in_eine_neue_Aera.pdf?1568109216\" target=\"_blank\" rel=\"noopener noreferrer\">Medieninformation von VW</a> zum ID.3. Auch Volkswagen kann also nicht zaubern, gibt uns aber den perfekten Anlass, die Klimakompensation, wie sie auch für Privatpersonen angeboten wird, mal genauer zu betrachten. Also wollen wir doch zuerst mal einen groben Blick auf die Funktionsweise der CO2 Kompensation werfen.</p>\n<h2>1. Berechnung der Emissionen</h2>\n<p>Bevor ich etwas kompensieren kann, muss ich das Ausmaß meiner Emissionen für die zu kompensierende Sache möglichst genau kennen. Dafür bieten einige Anbieter für die gängigen Vorgänge wie Flüge, Autofahrten, etc sehr genaue Berechnungstools an. Für andere Dinge, wie die Produktion von Industriegütern, ist meist eine genauere Betrachtung des Prozesses notwendig. Einige Anbieter bieten aber auch ein Berechnungstool Anhand verschiedener Kriterien an.</p>\n<h2>2. Maßnahmen</h2>\n<p>Grundsätzlich lassen sich die Maßnahmen, mit denen die Anbieter (beispielsweise Atmosfair, Climatefair, Klima-kollekte und Primaklima) die CO2-Emissionen ausgleichen wollen, in vier Kategorien unterteilen. Alle haben letztlich die Einsparung von CO2 Emissionen an anderen Orten zum Ziel.</p>\n<h4>Energieeffizienz</h4>\n<p>Im Bereich der Energieeffizienz handelt es sich bei vielen Projekten um Maßnahmen zur Einsparung von Feuerholz in sehr armen Entwicklungsländern. Mit effizienten Holzöfen kann die Abholzung von Wäldern eingedämmt werden. Gleichzeitig haben diese Öfen den positiven Effekt, dass die gesundheitliche Belastung durch Rauch zurückgeht und oft sogar ein finanzieller Vorteil für die Anwender besteht. Allerdings gibt es durchaus auch Projekte, die durch effiziente Beleuchtung in Deutschland Strom einsparen.</p>\n<h4>Energieerzeugung</h4>\n<p>Die Förderung von Windkraft, Solarthermie, Photovoltaik und Biogas, bevorzugt in Ländern, in denen diese noch nicht bekannt oder verbreitet sind, beschreibt die zweite Art von Projekten zur Kompensation. </p>\n<h4>Aufforstung</h4>\n<p>Durch das Anlegen und Erhalten von Wäldern wird viel CO2 aus der Atmosphäre gezogen und gespeichert. Zusätzlich haben diese Projekte oft auch einen positiven Einfluss auf die Regionen, in denen sie durchgeführt werden. So entstehen Arbeitsplätze in meist wirtschaftlich schwachen Regionen, Früchte und andere Produkte entstehen als Nebenprodukt und tragen zur Ernährung bei. </p>\n<h4>Bildung </h4>\n<p>Als Unterrichtseinheiten an Schulen oder ähnliche Arten der Wissensvermittlung sollen Menschen dazu bewegt werden, durch bewusstes Handeln CO2 Emissionen einzusparen. Emissionen, die gar nicht erst entstehen, müssen schlussendlich auch nicht kompensiert werden. </p>\n<h2>Positive Auswirkungen </h2>\n<p>Neben der offensichtlichen positiven Auswirkungen, die durch die Projekte erreicht werden, gibt es natürlich auch noch weitere Auswirkungen. Für Unternehmen liegen diese zum einen im Bereich Marketing. Denn wenn ein Unternehmen damit werben kann, Klimaneutral zu handeln, hat das nicht nur Vorteile im Endkundenbereich, wo eine deutlich größere Zielgruppe angesprochen werden kann, sondern auch im B2B Bereich, da Unternehmen - wie z.B. VW im Beispiel zu Beginn - natürlich lieber den Anbieter wählen, der schon weniger CO2 ausstößt, um nachher Kosten bei der Kompensation zu sparen. Auch auf dem Arbeitsmarkt wird es für eine wachsende Anzahl von potenziellen Mitarbeitern immer wichtiger, in einem Unternehmen mit positivem Einfluss auf das Klima zu arbeiten. Gerade in Zeiten des Fachkräftemangels in vielen Branchen kann das den entscheidenden Unterschied machen. Auch eine wachsende Zahl von Banken achtet darauf, wie das Geld der Kunden investiert wird. Beispiele sind hier zum Beispiel die DKB oder das Start-Up Tomorrow.</p>\n<h2>Negative Auswirkungen</h2>\n<p>Natürlich hat die CO2 Kompensation auch negative Auswirkungen. So lädt eine Kompensation grundsätzlich dazu ein, diese in die Kosten mit einzukalkulieren und einfach so weiter zu machen, wie zuvor. Für Unternehmen bzw. deren Mitarbeiter kann dadurch die Meinung entstehen, dass \"ja eh kompensiert wird, also muss ich jetzt auch nicht mehr einsparen\". Auch wird ggf. mit den Kompensationen in Wirtschaftssysteme von Entwicklungsländern eingegriffen, ähnlich der Problematik mit Kleiderspenden oder billigen Hühnerfüßen, die nach Afrika exportiert werden und den lokalen Markt unter Druck setzen.</p>\n<h2>Fazit</h2>\n<p>Für Unternehmen und Privatpersonen gilt nach wie vor, dass eine nicht produzierte CO2 Emission die beste ist. Doch natürlich können nicht alle Emissionen verhindert werden. Daher ist es definitiv gut, wenn wir Emissionen kompensieren, anstatt gar nichts zu unternehmen. Gleichzeitig steigert die CO2 Kompensation auch das Bewusstsein im Unternehmen für die Problematik. Solange die CO2 Kompensation also nicht als einziges Instrument zur Verringerung der Emissionen genutzt wird, ist sie definitiv zu empfehlen. Durch die weitere Reduzierung von Emissionen wird anschließend auch die Kompensation mit der Zeit geringer.</p>\n<p> </p>\n<p> </p>",
            "image": "https://crichardt.com/media/posts/22/IMGP5024.jpg",
            "author": {
                "name": "Clemens Richardt"
            },
            "tags": [
                   "Ethical Business"
            ],
            "date_published": "2019-09-30T21:29:51+02:00",
            "date_modified": "2020-02-25T18:41:45+01:00"
        },
        {
            "id": "https://crichardt.com/klimaschutz-fur-schwachkopfe-oder/",
            "url": "https://crichardt.com/klimaschutz-fur-schwachkopfe-oder/",
            "title": "Klimaschutz ist nur für Schwachköpfe von Greenpeace! - Oder?",
            "summary": "Das Thema Klimaschutz bewegt aktuell in Zeiten von Fridays for Future mehr denn jemals zuvor. Je mehr ein Thema die Gesellschaft bewegt, desto wichtiger ist es, einen nüchternen und klaren Blick auf das Thema zu unterstützen. Und genau das ist der Sinn dieses Artikels. Ich möchte dir einen anderen Blick&hellip;",
            "content_html": "<p class=\"dropcap\">Das Thema Klimaschutz bewegt aktuell in Zeiten von Fridays for Future mehr denn jemals zuvor. Je mehr ein Thema die Gesellschaft bewegt, desto wichtiger ist es, einen nüchternen und klaren Blick auf das Thema zu unterstützen. Und genau das ist der Sinn dieses Artikels. Ich möchte dir einen anderen Blick auf die Thematik bieten, der möglichst viel auf wissenschaftlichen Fakten basiert. </p>\n<p>Noch vorweg: Die Umwelt- und Klimathematik ist äußerst komplex und es spielen viele Faktoren ineinander. In diesem Artikel werde ich vorerst nur auf den Ursprung der Debatte eingehen: Ist der Klimawandel, der mit den Temeraturmessungen der letzten 100 Jahre belegbar ist, menschlich verursacht?</p>\n<h3>Natürlich oder menschlich verursacht?</h3>\n<p>Fangen wir ganz vorne an. Klimawandel ist generell ein natürlicher Prozess. Dies lässt sich mit Hilfe von Rekonstruktionen der letzten 1000 Jahre gut zeigen. Der Knackpunkt ist jedoch, dass seit dem 20. Jahrhundert ein Anstieg der Temperatur erkennbar ist, der nicht auf natürliche Ursachen zurückführbar ist, somit seine Ursache in menschlichen Faktoren hat. <a href=\"https://wiki.bildungsserver.de/klimawandel/index.php/Klima_der_letzten_1000_Jahre\" target=\"_blank\" rel=\"noopener noreferrer\">Genauere Nachweise, warum dieser Anstieg auf uns Menschen zurückzuführen ist, findest du hier!</a> Auch ein entscheidender Faktor ist die Geschwindigkeit, mit der dieser Prozess stattfindet. So hat die Erde in Ihrer 4,55 Milliarden Jahre währenden Geschichte zwar schon viele Temperaturschwankungen erlebt. Doch entgegen der aktuellen Entwicklung spielten sich diese über deutlich längere Zeiträume ab. Für diesen Temperaturanstieg sind vor allem Treibhausgase verantwortlich: Sie fangen Wärmestrahlung ab, die von der Erde reflektiert wird, und hindern diese daran, in den Weltraum zu entweichen. </p>\n<p>Der bekannteste und mengenmäßig am meisten vorkommende Faktor ist Kohendioxid, CO2. Es gibt allerdings noch weitere Treibhausgase deren Wirkung auf das Klima noch deutlich stärker ist. Die gesamten Emissionen werden daher oft auf den Wert als CO2 heruntergerechnet, die sogenannten CO2-Äquivalente. Auch die Verweildauer in der Atmosphäre ist entscheidend. Daher hier ein kleiner Auszug der wichtigsten \"Treibhausgase\":</p>\n<p>Kohlenstoffdioxid (CO2) hat eine Verweildauer in der Atmosphäre von 120 Jahren. Der Anteil am menschlich verursachten Klimawandel liegt bei ca. 60%.</p>\n<p>Methan (CH4) ist <strong>25x</strong> stärker als CO2. Durch eine kürzere Verweildauer in der Atmosphäre von 9-15 Jahren und eine geringere Erzeugung liegt der Anteil am menschlich verursachten Klimawandel \"nur\" bei ca. 20%.</p>\n<p>Distickstoffmonoxid (N2O) auch Lachgas genannt, ist <strong>298x</strong> stärker als CO2. Dazu kommt eine Verweildauer von 114 Jahren. Da Lachgas hauptsächlich in der Landwirtschaft entsteht und sonst nur relativ geringe Mengen durch die Industrie entstehen, liegt der Anteil am menschengemachten Klimawandel bei ca. 5-6%.</p>\n<p>Fluorkohlenwasserstoffe ( diverse Stoffe mit Fluor in der Verbindung) oft als FCKW bekannt. Sie können eine bis zu <strong>14800x</strong> höhrere Wirkung als CO2 auf das Klima haben. Sie tragen zu ca. 10% des menschlich verursachten Klimawandels bei. Gute Nachricht: Der Anteil an FCKWs in der Atmosphöre ist aktuell abnehmend.</p>\n<p>Es gibt noch einige andere Verbindungen, die zu den Treibhausgasen zählen, jedoch nicht in größeren Mengen vorkommen.</p>\n<figure class=\"post__image post__image--right\" ><img loading=\"lazy\" src=\"https://crichardt.com/media/posts/24/Treibhausgase2005.jpg\" sizes=\"(max-width: 1200px) 100vw, 1200px\" srcset=\"https://crichardt.com/media/posts/24/responsive/Treibhausgase2005-xs.jpg 300w ,https://crichardt.com/media/posts/24/responsive/Treibhausgase2005-sm.jpg 480w ,https://crichardt.com/media/posts/24/responsive/Treibhausgase2005-md.jpg 749w ,https://crichardt.com/media/posts/24/responsive/Treibhausgase2005-xl.jpg 1200w\"  alt=\"Konzentration von Treibhausgasen 0-2005\" width=\"546\" height=\"420\">\n<figcaption >Quelle: http://www.hamburger-bildungsserver.de/index.phtml?site=themen.klima.treibhausgase</figcaption>\n</figure>\n<p>Weiterführende Informationen findest du auch in dem Wikipediaartikel zum Thema \"<a href=\"https://de.wikipedia.org/wiki/Treibhausgas#cite_note-IPCC_(2007)-16\" target=\"_blank\" rel=\"noopener noreferrer\">Treibhausgas</a>\". Sollte dir ein Artikel auf Wikipedia nicht reichen: Am allen relevanten Stellen sind die dahinterstehenden Quellen gekennzeichnet, etwa so: [<a href=\"https://www.nature.com/articles/s41598-018-38207-w\">23</a>]<br>Einfach draufklicken, und du kommst zur passenden Quelle der Information.<br>Eine Empfehlung ist hier zudem auch die <a href=\"https://wiki.bildungsserver.de/klimawandel/index.php/Treibhausgase\" target=\"_blank\" rel=\"noopener noreferrer\">Seite des Climate Service Center Germany.</a></p>\n<p> </p>\n<p>In zukünftigen Artikeln werde ich darauf eingehen, welche Faktoren noch indirekt dazu beitragen, dass der menschlich verursachte Klimawandel so stark ausfällt, bzw. warum die Treibhausgasemissionen so hoch sind, wie sie sind.</p>\n<p> </p>",
            "image": "https://crichardt.com/media/posts/24/IMGP1173.jpg",
            "author": {
                "name": "Clemens Richardt"
            },
            "tags": [
                   "Ethical Business",
                   "Basics"
            ],
            "date_published": "2019-08-12T23:16:26+02:00",
            "date_modified": "2019-10-25T02:54:47+02:00"
        },
        {
            "id": "https://crichardt.com/explore/",
            "url": "https://crichardt.com/explore/",
            "title": "Warum es wichtig ist, einfach loszulegen",
            "summary": "Endlich schafft es auch das Thema Fotografie, mal einen Beitrag im Blog zu bekommen. Bisher hab ich mich ja hauptsächlich mit \"Ethical Business\" beschäftigt. Wenn du wissen willst, was das ist, ließ nachher hier weiter. Aber nun zur Fotografie. Und los gehts mit einem Zitat, das man so oder so ähnlich&hellip;",
            "content_html": "<p class=\"dropcap\">Endlich schafft es auch das Thema Fotografie, mal einen Beitrag im Blog zu bekommen. Bisher hab ich mich ja hauptsächlich mit \"Ethical Business\" beschäftigt. Wenn du wissen willst, was das ist, ließ nachher <a href=\"https://crichardt.com/tag/ethical_business/\" target=\"_blank\" rel=\"noopener noreferrer\">hier</a> weiter. Aber nun zur Fotografie. Und los gehts mit einem Zitat, das man so oder so ähnlich leider oft hört:</p>\n<blockquote>Gerade kann ich mit der Kamera nicht losziehen, es regnet doch, da geht nachher noch die Kamera kaputt.</blockquote>\n<p>Schauen wir uns das Zitat doch mal genauer an. Im Prinzip sind hier auf dem ersten Blick 2 Sachen enthalten:</p>\n<ol>\n<li>Es regnet.</li>\n<li>Der Zitierte hat Angst um sein Equipment.</li>\n</ol>\n<p>Soweit so gut. Aber es steckt mehr dahinter, als man vermuten könnte. Ich sehe in diesem Satz nämlich 2 Aussagen, die in den meisten Fällen problematisch für einen erfolgreichen Fotografen (im Sinne von guten Bildern) sind. Da wäre zum einen, dass es regnet. Ja, Regenwetter ist meistens nicht das angenehmste Wetter. Aber seien wir ehrlich: Der, der die Aussage getroffen hat, hat einfach keine Lust, bei dem Wetter draußen zu sein. Problem ist: Bei Regen und schlechtem Wetter im Allgemeinen lassen sich ganz andere Situationen einfangen. Beispielsweise, wenn es gerade anfängt zu regnen. Leute rennen panisch unter das nächste Dach, Jacken werden rausgeholt und angezogen, Geschäfte räumen ihre Waren in den Laden, die Gesichtsausdrücke wechseln von fröhlich gestimmt in einen skeptischen, manchmal auch finsteren Blick. Auch die Blickrichtung an sich ändert sich, die meisten schauen eher zum Boden, ab und zu mal ein Blick in die Ferne oder zum Himmel, um zu prüfen, wie sich das Wetter entwickelt. Auch die Bildgestaltung wird komplett anders: Gerade zu Beginn eines Unwetters türmen sich Wolken auf, die einen genialen Hintergrund bilden. Pfützen bieten Gelegenheit, mit Spiegelungen zu arbeiten, wo sonst keine sind. (Profi-Tipp: Wer eine Wasserflasche dabei hat, muss nicht aufs nächste Unwetter warten und macht sich seine Pfütze selbst). Vielleicht gibt es sogar einen Wassernebel, beispielsweise durch vorbeifahrende Autos. Regenbögen, was auch immer. Einfach die Umgebung neu und aufmerksam wahrnehmen. </p>\n<p>Was lernen wir daraus? Ab und zu mal den inneren Schweinehund überwinden. Jacke an, ab geht die Post. Und wenn du trotzdem mal keine Lust hast, nass zu werden, heißt das noch lange nicht, dass du die Kamera liegen lassen musst. Langzeitbelichtung aus dem Fenster raus in Richtung Straße, Makrofotografie von irgendwelchen Dingen aus der Wohnung, oder Anderes lassen sich auch drinnen realisieren. Einfach loslegen.</p>\n<p>Jetzt, wo das geklärt ist, können wir ja zum nächsten Punkt kommen, der noch etwas mehr Berechtigung hat: Die Angst um das (teure) Equipment. Aber auch hier kann ich das Argument nur in den seltensten Fällen zählen lassen. Zum einen sind Kameras heute oft schon von sich aus sehr wetterfest. Bei der Kamera, die ich nutze und sehr oft dabei habe, eine Pentax K-1 Mark II, sind beide Objektive, sowohl das 24-70mm Zoom, als auch das 100mm Makro (beide f2,8 und von Pentax) als wetterfest gekennzeichnet. Ich habe schon diverse Videos gesehen, wo einfach mal eine Flasche Wasser über der Kamera und den Objektiven ausgeleert wurde und absolut nichts passiert ist. Also werden Kamera und Objektiv auch Regen standhalten. Und auch Kameras und Objektive, die nicht speziell als wetterfest gekennzeichnet sind, halten durchaus mal den ein oder anderen Tropfen aus. Und selbst, wenn du vor wenigen Tropfen Angst hast: Pack deine Ausrüstung in die Tasche/den Rucksack, stell dich unter ein Vordach oder sonst einen trockenen Platz und mach von da aus Fotos. </p>\n<p>Für das nächste Mal, wenn es regnet, hast du jetzt leider keine Ausrede mehr für dich selbst. Tut mir allerdings auch nicht leid. ;-)</p>\n<p>Gleiches gilt übrigens für Nachts. Irgendwas kann man IMMER machen. Du musst nur wollen.</p>\n<p>Ein weiterer Punkt, den der Titel des Artikels schon ankündigt, ist das Erkunden der Umgebung. Oft fotografieren wir vor allem, wenn sich gerade die Gelegenheit bietet, weil irgendein Event stattfindet oder wir gefragt wurden, ob wir nicht dieses oder jenes fotografieren können. Daran ist nichts verkehrt. Ich persönlich habe aber bisher einen anderen Ansatz verfolgt. Denn für die Fotografie braucht es keinen Anlass. Ich gehe gerne so vor:</p>\n<ol>\n<li>Schaue auf einer Karte (Google Maps und Co.), wo ein interessanter Ort sein könnte. Flüsse, Täler, abgelegene Häuser, verlassene Industriegebäude, was auch immer.</li>\n<li>Mache deine Ausrüstung fertig (SD Karten, Akkus, Objektive, STATIV, etc.).</li>\n<li>Optional: Schnapp dir eine Person, die gerne fotografiert wird</li>\n<li>Begib dich an den Ort, achte darauf, dass du dort legal hinkommst und keine Gefahr für dich und Andere besteht</li>\n<li>Suche dir einfach irgendwelche coolen Motive. Makros, Architektur, Landschaft. Irgendwas gibt es immer. Baue dir, soweit möglich, deine Motive selbst um, wie es dir gefällt.</li>\n<li>NIMM DIR ZEIT.</li>\n<li>Mache von einem Objekt Bilder aus verschiedenen Perspektiven.</li>\n<li>Spiele mit dem, was du vor Ort findest. </li>\n</ol>\n<p>Ich habe auf diese Art beispielsweise das Titelbild gemacht. Auf dem Weg zur Arbeit fiel mir immer wieder eine alte Brücke in einem Tal in der Nähe auf. Also auf Google geschaut, was es da gibt (beispielsweise alte Marmorsteinbrüche und einen Bach). Irgendwann mal nach Feierabend losgezogen, das Gebiet erkundet. Die Brücke war fototechnisch schwer einzufangen, da sehr verwachsen. Aber die Umgebung war wunderbar, also bin ich dem Bachlauf gefolgt, bis sich eine Gelegenheit bot, verschiedenes auszuprobieren. Langzeitbelichtung des Wassers, Steine auftürmen, was auch immer. Werdet kreativ und spielt mit der Umgebung. </p>\n<p>Wichtig ist mir noch zu sagen: Ihr müsst nicht ewig weit fahren oder reisen, um geniale Fotos zu machen. Schaut erstmal bei euch um die Ecke. Vieles sieht unscheinbar aus, hat aber eine Menge potential. Das gilt auch für die, die auf dem Land oder in einer Kleinstadt leben, so wie ich.</p>\n<p>Viel Spaß beim ausprobieren, bleibt dran.</p>\n<p>Hat euch der Artikel gefallen? Dann teilt ihn gerne. Da dieser Blog noch sehr frisch ist, bin ich selbst auch über jede Art der Rückmeldung froh, positiv wie negativ!</p>\n<p> Ps.: Da es zu der Pentax K-1 Mark II und den Objektiven aktuell noch recht wenig Infos im Internet gibt, werde ich versuchen, diese Lücke in Zukunft langsam zu füllen. </p>\n<p> </p>",
            "image": "https://crichardt.com/media/posts/17/IMGP0634.jpg",
            "author": {
                "name": "Clemens Richardt"
            },
            "tags": [
                   "Fotografie",
                   "DSLR"
            ],
            "date_published": "2019-04-22T23:11:43+02:00",
            "date_modified": "2022-03-20T11:52:03+01:00"
        }
    ]
}
